Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/press_releases_fi/tiedoteakwekon0902.pdf.tmx
Source language: fin
Languages: sms

source: Hammastunturin hoito- ja käyttösuunnitelmassa testataan Akwé:Kon -ohjeistusta
sms: Pääʹnntuõddâr håidd- da ââʹnnemplaanâst teʹstteet Akwé:Kon –vuäʹpstemvuõđ

source: Alkuperäiskansojen perinteistä tietoa koskevaan biodiversiteettisopimuksen 8j artiklaan liittyvä Akwé:Kon -ohjeistus on otettu koekäyttöön Hammastunturin erämaa-alueen hoito- ja käyttösuunnitelman tarkistuksen yhteydessä.
sms: Vuõssnaroodi ääʹrbvuâlaž teâđaid kuõskki biodiversiteettsuåppmõõžž 8j aartiikliʹžže kuõskki Akwé:Kon –vuäʹpstemvuõtt lij valddum testtâânnmõʹšše Pääʹnntuõddâr poostaivuuʹd håidd- da ââʹnnemplaan taʹrǩǩeem poodd.

source: Akwé:Kon ohjeet on hyväksytty biodiversiteettisopimuksen 5. osapuolikokouksessa.
sms: Akwé:Kon vuäʹppõõzz liâ primmum biodiversiteettsuåppmõõžž 5. vuäʹssbieʹllsåbbrest.

source: Akwé:Kon - ohjeet ovat ensisijaisesti menettelytapa tai prosessi, jonka kautta turvataan saamelaisten vaikutusmahdollisuudet hoito- ja käyttösuunnitelman laadinnassa ja etsitään keinoja, joiden kautta kielteisiä vaikutuksia saamelaiskulttuurille voidaan hillitä.
sms: Akwé:Kon – vuäʹppõõzz liâ vuõss-sââʹjest mõõntõõllâmvueʹǩǩ leʹbe prosess, koon pääiʹǩ staaneet saaʹmi vaikktemvuäittmõõžžid håidd- da ââʹnnemplaan raajjmõõžžâst da ooʒʒât kuånstid, kooi pääiʹǩ ǩiõldlaž vaikktõõzzid sääʹmkulttuuʹre vueiʹtet tueʹllʼjed.

source: Saamelaiskäräjien tietojen mukaan Metsähallitus on ohjeiden soveltamisesta ensimmäinen viranomainen koko maailman mittakaavassa.
sms: Sääʹmteeʹǧǧ teâđai mieʹldd Meäʹcchalltõs lij vuäʹppõõzzi suåvvtumuužžâst vuõssmõs veʹrǧǧneǩ obb maaiʹlm mettkääʹvest.

source: Erillinen työryhmä valmistelee
sms: Nõõmtum tuâjjäʹrttel valmštââll

source: Saamelaiskäräjät ja Metsähallitus ovat päätyneet neuvotteluissaan, että erillinen työryhmä valmistelee Akwé:Kon -ohjeiden soveltamista Hammastunturin erämaa-alueen hoito- ja käyttösuunnitelman laadinnassa.
sms: Sääʹmteʹǧǧ da Meäʹcchalltõs liâ puättam saaǥǥstõõllmõõžžeez mieʹldd tõõzz, što nõõmtum tuâjjäʹrttel valmštââll Akwé:Kon –vuäʹppõõzzi suåvvtumuužž Pääʹnntuõddâr poostaivuuʹd håidd- da ââʹnnemplaan raajjmõõžžâst.

source: Saamelaiskäräjien hallitus on nimennyt työryhmän ja sitä on täydennetty paliskuntien edustajilla.
sms: Sääʹmteeʹǧǧ halltõs lij nõõmtam tuâjjäʹrttel da tõn leät tiuddääm paalǥâskooʹddi võboršeeʹǩǩiin.

source: Työryhmän puheenjohtajana toimii Heikki Paltto ja muita jäseniä ovat Juhani Länsman, Bigga-Helena Magga, Nina Maarit West ja Inga-Briitta Magga sekä poroisännät: Jouni Lukkari (Hammastunturi), Harri Hirvasvuopio (Lapin paliskunta), Nils-Heikki Näkkäläjärvi (Sallivaara).
sms: Tuâjjäʹrttel saaǥǥjååʹđteeʹjen tuåimmai Heikki Paltto da jeeʹres vuässla liâ Juhani Länsman, Bigga-Helena Magga, Nina Maarit West da Inga-Briitta Magga di puäʒʒeeʹžžed: Jouni Lukkari (Pääʹnntuõddâr), Harri Hirvasvuopio (Sääʹmjânnam paalǥâskåʹdd), Nils-Heikki Näkkäläjärvi (Sallivääʹrr).

source: Työryhmän puheenjohtaja Heikki Paltto uskoo tämän olevan hyvä tapa asioiden suunnittelussa.
sms: Tuâjjäʹrttel saaǥǥjååʹđteei Heikki Paltto åskk, što tät lij šiõǥǥ vueʹǩǩ aaʹšši plaanumuužžâst.

source: - Tämä antaa paikallisille ihmisille mahdollisuuden tulla kuulluksi.
sms: - Tät oudd pääiklaž oummid vuäittmõõžžid tõõzz, što siʹjjid puäʹđet kuullâd.

source: Menettelytapa myös tuo avoi
sms: Mõõntõõllâmvueʹǩǩ põhtt

source: muutta suunnitteluun, Paltto toteaa.
sms: nääiʹt luâđlaž oʹnnstemvuõđ plaanumuʹšše, Paltto tuâtt.

source: Vaikutuksia saamelaiskulttuuriin arvioidaan koko suunnitteluprosessin ajan
sms: Vaikktõõzzid sääʹmkulttuuʹre ärvvtõõlât obb plaaneemproseezz ääiʹj

source: Metsähallitus haluaa ottaa saamelaisten kulttuurin harjoittamisen edellytykset mahdollisimman hyvin huomioon.
sms: Meʹäcchalltõs haaʹlad väʹldded saaʹmi kulttuur ââʹnnem oudldõõzzid lokku, nuʹtt puârast ko vuäitt.

source: - Ohjeiden testaaminen Hammastunturin hoito- ja käyttösuunnitelmatyössä on Metsähallitukselle
sms: - Pääʹnntuõddâr håidd- da ââʹnnemplaantuâjast vuäʹppõõzzi teʹsttumuš lij Meä challtõʹsse vääžnai.

source: Merkittävä ero aikaisempaan suunnittelutyöhön on se, että arviointia tehdään koko suunnitelmaprosessin ajan, kun aiemmin arvioitiin valmiin suunnitelman vaikutuksia saamelaiskulttuuriin, aluepäällikkö Elina Stolt kertoo.
sms: Priʹmeârlaž jeäʹrdõs äiggsab plaantuõjju lij tõt, što ärvtõõllmõõžž tuejjeet čõõđ ääiʹj plaanproseezz äiʹǧǧen, teʹl ääiʹjben ärvvtõʹlleš tåʹlǩ vaalmâš plaan vaikktõõzzid sääʹmkulttuuʹre, vuʹvddšurr Elina Stolt maainâst.

source: Saamelaisten oikeusaseman ja saamelaisten kotiseutualueen maankäytön suunnittelun kehittämiselle Akwé:Kon -ohjeilla on suuri vaikutus.
sms: Saaʹmi vuõiggâdvuõttstaattuuzz da saaʹmi dommvuuʹd mäddââʹnnem ooudâsviikkmõʹšše Akwé:Kon –vuäʹppõõzzin lij šiõǥǥ vaikktõs.

source: - Jos Hammastunturin hoito- ja käyttösuunnitelman valmistelu onnistuu hyvin, Akwé:Kon -ohjeiden
sms: - Teʹl ko Pääʹnntuõddâr håidd- da ââʹnnemplaan valmštõõllmõš oʹnnast puârast, Akwé:Kon –vuäʹppõõzzi

source: soveltaminen voidaan ottaa osaksi muiden hoito- ja käyttösuunnitelmien laadintaa ja myös luonnonvarasuunnitelmien laadintaa, saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi pohtii.
sms: suåvvtumuš vueiʹtet väʹldded bieʹǩǩen jeeʹres håiʹdd da ââʹnnemplaaneem raajjmõõžž da še luâđreeʹǧǧesvuõttplaani raajjmõʹšše, sääʹmteeʹǧǧ saaǥǥjååʹđteei Näkkäläjäuʹrr smeâtt.

source: Hammastunturin hoito- ja käyttösuunnitelman tarkistuksen valmistelu kestää ainakin tämän vuoden ja tarvittaessa työtä jatketaan ensi vuonna.
sms: Pääʹnntuõddâr håidd- da ââʹnnemplaan taʹrǩǩeem valmstõõllmõš peštt tän eeʹjj da taarbšeʹmmen tuâi jueʹtǩet veâl puõʹtti eeʹjj.

source: Vapaaehtoiset ohjeet on nimetty niiden kokonaisvaltaisen luonteen korostamiseksi mohawkin kielen ilmaisulla Akvé:Kon, joka tarkoittaa kaikkea luomakunnassa.
sms: Jiõččvääldlaž vuäʹppõõzz liâ nõõmtum tõõi obbvääldlaž luând čiõlggǩiõlin mohawk ǩiõl õõlmtumuužžin Akvé:Kon, kååʹtt miârkksââvv tõn, što puk mii lij jânnamkååʹddest.
